<div class="overlay" id="popup-about">
  <div class="modal">
    <span class="popup-close close uk-icon-justify uk-icon-remove"></span>
    <h1>DOMS - портал идей для дизайна интерьеров</h1>
    <div class="slider owl-carousel" id="owl-demo">
      <div class="item">
        <div class="b-img-about">
          <img class="img-about" src="/img/about-slider/slide-1.png" alt="дизайнер у компьютера DOMS" />
        </div>
        <div class="text-about">
          Процесс регистрации у нас простой,
          очень быстрый и самое главное – бесплатный!
          И это только начало, друзья, ведь у нас с
          вами еще очень много идей впереди!
        </div>
      </div>
      <div class="item">
        <div class="b-img-about">
          <img class="img-about" src="/img/about-slider/slide-2.png" alt="заполнение анкеты DOMS" />
        </div>
        <div class="text-about">
          Вы можете помогать нам наполнять аккаунт отличным материалом,
          заводя свои страницы,
          при регистрации, добавляя свои работы в общий банк.
          При этом все авторские права остаются только за вами,
          и любой пользователь сети сможет оценить ваш проект или даже
          связаться с вами в комментариях к картинке!
          Вы можете не быть профессиональными дизайнерами или мастерами,
          а просто спросить совета у специалистов, а тек же,
          поделиться своими соображениями по поводу ваших задумок
        </div>
      </div>
      <div class="item">
        <div class="b-img-about">
          <img class="img-about" src="/img/about-slider/slide-3.png" alt="дизайнер с заказами DOMS" />
        </div>
        <div class="text-about">
          Можно собирать в свой профиль понравившиеся картинки с различными интерьерными идеями
          и в любой момент обращаться к ним в разделе «Избранное».
          Есть возможность делиться со своими друзьями в социальных сетях понравившимися работами.
        </div>
      </div>
      <div class="item">
        <div class="b-img-about">
          <img class="img-about" src="/img/about-slider/slide-4.png" alt="раздумия клиента" />
        </div>
        <div class="text-about">
          Здесь с помощью удобных фильтров вы можете подобрать для себя различный стиль интерьера,
          в любой комнате вашего дома, посмотреть, как она выглядит в разных тонах и сочетаниях цветов.
          Можно выбирать любой интерьер, исходя из возможностей помещения или просто по тегу,
          набрав нужное слово или словосочетание, от предметов мебели, до украшений и отделки.
          Например, Вы выбираете тег «белый комод», и Вам откроется вся информация,
          присутствующая на cайте,связанная с этим предметом мебели. Есть и удобная сортировка!
        </div>
      </div>
      <div class="item">
        <div class="b-img-about">
          <img class="img-about" src="/img/about-slider/slide-5.png" alt="welcome!!!!" />
        </div>
        <div class="text-about">
          Добро пожаловать на ресурс, с самым крупным фото-хранилищем идей для уюта в вашем жилье!
        </div>
      </div>
    </div>
  </div>
</div>
